import React from "react";
import styles from "./News.module.scss";

import Hero from "../Hero/Hero";

import Header from "../../Components/Header/Header";
import FrequentlyAskedQuestion from "../../Components/FrequentlyAskedQuestions/FrequentlyAskedQuestion";
import Footer from "../../Components/Footer/Footer";
const News = () => {
	return (
		<>
			<section className="componentSection">
				<Header></Header>
				<Hero
					heading="समाचार"
					description="नेपालमा पहिलो पटक चन्दन र रातो चन्दनको व्यावसायिक खेती शुरु गरेकोमा हामीले विभिन्न राष्ट्रिय तथा स्थानीय समाचार माध्यममा छापिएका छौं ।"
				></Hero>

				<div className={`${styles.container} container`}>
					<div className={styles.newsWrapper}>
						<div className={styles.toc}>
							<h3>News Headlines</h3>
							<ul>
								<li>
									<a href="#news-one">
										श्रीखण्ड र रक्तचन्दनको व्यावसायिक खेती
									</a>
								</li>
								<li>
									<a href="#news-two">
										हुर्किंदै रक्तचन्दन र श्रीखण्ड
									</a>
								</li>
								<li>
									<a href="#news-three">
										आयस्तर वृद्धिसँगै विदेशसँगको व्यापारघाटा
										कम गर्न रक्तचन्दन र श्रीखण्डको
										व्यावसायिक खेती
									</a>
								</li>
								<li>
									<a href="#news-four">
										कञ्चनपुरमा रक्तचन्दन र श्रीखण्डको
										व्यावसायिक खेती
									</a>
								</li>
							</ul>
						</div>
						<div className={styles.news} id="news-one">
							<h3 className={styles.newsHeading}>
								श्रीखण्ड र रक्तचन्दनको व्यावसायिक खेती
							</h3>
							<div className={styles.newsDescription}>
								<div className={styles.imgWrapper}>
									<img
										src="https://assets-cdn-api.ekantipur.com/thumb.php?src=https://assets-cdn.ekantipur.com/uploads/source/news/kantipur/2017/money-finance/farming-18082017081126-1000x0.jpg&w=1000&h=0"
										alt=""
									/>
								</div>

								<p>
									महेन्द्रनगर — कञ्चनपुरका एक व्यवसायीले
									श्रीखण्ड र रक्तचन्दनको व्यावसायिक खेती सुरु
									गरेका छन् । उनले औषधिजन्य बिरुवाको माग र
									बजारको सम्भावनालाई देखेर गत वर्षदेखि
									श्रीखण्ड र रक्तचन्दनको खेती थालेका हुन् ।
								</p>
								<p>
									कञ्चनपुरका एक व्यवसायीले श्रीखण्ड र
									रक्तचन्दनको व्यावसायिक खेती सुरु गरेका छन् ।
									उनले औषधिजन्य बिरुवाको माग र बजारको
									सम्भावनालाई देखेर गत वर्षदेखि श्रीखण्ड र
									रक्तचन्दनको खेती थालेका हुन् ।
								</p>
								<p>
									गत वर्ष भदौदेखि श्रीखण्डका १ सय र
									रक्तचन्दनका ४ सय बिरुवा रोपेर भीमदत्त
									नगरपालिका भासीका विजयराज पन्तले व्यावसायिक
									खेती सुरु गरेका हुन् । नेपालमै पहिलो
									व्यावसायिक खेती भएको उनको दाबी छ । पन्तले
									भारत बैंगलोरबाट तालिम लिएर श्रीखण्ड तथा
									रक्तचन्दनको पहिलो चरणमा ५ सय बिरुवा रोपेका
									हुन् । ‘छिमेकीसँग साझेदारीमा ७ कट्ठा जग्गा
									२० वर्षका लागि लिएको छु,’ उनले भने,
									‘नर्सरीमा उमारेका बिरुवा गत वर्ष भदौमा
									रोपेकामा १ वर्षमै राम्ररी हुर्किएका छन् ।’
								</p>
								<p>
									उनले यसको खेती गर्नुपूर्व वन विभागमा पुगेर
									कानुनी हिसाबबाट रक्त चन्दन र श्रीखण्डको निजी
									जग्गामा व्यावसायिक खेती गर्न मिल्ने
									नमिल्नेबारे जानकारी लिएको बताए । ‘वन विभाग
									खेती गर्न मिल्ने लिखित जानकारी प्राप्त भयो,’
									उनले भने, ‘श्रीखण्डको हकमा कटान मुछान पूरा
									गरेर सीधै व्यवसाय गर्न सकिने रहेछ,
									रक्तचन्दनको हकमा भने जिल्ला वन कार्यालयमा
									निजी वनका रूपमा दर्ता गरी व्यवसाय गर्न सकिने
									कानुनी प्रावधान रहेछ ।’
								</p>

								<p>
									कानुनी वैधताको प्रश्न समाधान भएपछि उनी
									बैंगलोरको इन्स्टिच्युट अफ उड साइन्स एन्ड
									टेक्नोलोजीमा पुगेर नर्सरी निर्माणदेखि
									वृक्षरोपणको फर्म तयार गर्ने तालिमसँगै बिउ
									ल्याएर व्यावसायिक खेतीमा जुटेका हुन् ।
									‘श्रीखण्ड १२ देखि १५ वर्षमा र रक्तचन्दन १८
									वर्षमा पूर्ण रूपमा बिक्री गर्नलायक हुन्छ,’
									उनले भने, ‘यसको माग र प्रमुख बजार भनेको
									चीनको तिब्बत हो, भारतमा ५ हजार रुपैयाँ
									प्रतिकिलो रहेको रक्त चन्दन तिब्बतमा १८
									हजारसम्ममा बिक्री भइरहेको छ ।’ चीनमा औषधि
									बनाउन प्रयोग हुने गरेको उनी बताउँछन् ।
								</p>

								<p>
									नेपालको तराई क्षेत्र र भित्री मधेसको भूभाग
									रक्त चन्दन खेतीका लागि अत्यन्त अनुकूल रहेको
									पन्तले सुनाए । श्रीखण्ड भने पहाड, तराई
									हिमपात नहुने ठाउँमा जताततै लगाउन सकिने उनले
									अनुभव बताए । ‘धेरै लगानी पनि आवश्यक छैन,’
									पन्तले भने, ‘मैले छिमेकीसँग सहकार्य गरी जमिन
									लिएको हुँ । पछि हुने फाइदा बराबर गर्ने सर्त
									छ ।’ उनले ५ सय बिरुवाको नर्सरी र फर्ममा
									रोप्दासम्म अढाइ लाख रुपैयाँ खर्च भएको बताए ।
									उनले नर्सरीमा हुर्काएका बिरुवा प्रतिबोट ३
									सयमा बिक्री भइरहेको जानकारी दिए ।
								</p>
								<p>
									पन्त नेपालमा सरकारले नीतिगत रूपमै यसको
									व्यावसायिक खेतीका लागि प्रोत्साहित
									गर्नुपर्ने बताउँछन् । साबुन, धूप, तेल तथा
									धार्मिक कार्यका लागि श्रीखण्ड र रक्त चन्दनको
									माग बढ्दै गएकाले औषधिजन्य बिरुवाका रूपमा
									भारतमा झैं नेपालमा पनि खेती सुरु गरिनुपर्ने
									उनको सुझाव छ । उनले यसको व्यावसायिक खेतीका
									लागि बैंक पनि उदार हुनुपर्ने बताए । नेपालबाट
									चीनको तिब्बततर्फ हालका वर्षमा व्यापार बढ्दै
									गएको र सिमानासम्म सडक जोडिन लागेको अवस्थामा
									श्रीखण्ड र रक्तचन्दनको खेती व्यावसायिक रूपमा
									गर्नु लाभदायी हुने उनको सुझाव छ ।{" "}
								</p>
							</div>
							<div className={styles.newsMetadata}>
								<p className={styles.row}>
									<span className={styles.key}>प्रकाशन:</span>
									<span className={styles.value}>
										श्री चित्रांग थापा
									</span>
								</p>
								<p className={styles.row}>
									<span className={styles.key}>
										प्रकाशित:
									</span>
									<span className={styles.value}>
										भाद्र २, २०७४
									</span>
								</p>
								<p className={styles.row}>
									<span className={styles.key}>
										पत्रपत्रिका:
									</span>
									<span className={styles.value}>
										कान्तिपुर
									</span>
								</p>
								<div className={styles.newsLogo}>
									<img
										src="https://ekantipur.com/logo.png"
										alt=""
									/>
								</div>
								<button>Read original</button>
							</div>
						</div>

						<div className={styles.news} id="news-two">
							<h3 className={styles.newsHeading}>
								हुर्किंदै रक्तचन्दन र श्रीखण्ड
							</h3>
							<div className={styles.newsDescription}>
								<div className={styles.imgWrapper}>
									<img
										src="https://assets-cdn-api.ekantipur.com/thumb.php?src=https://assets-cdn.ekantipur.com/uploads/source/news/kantipur/2022/miscellaneous/raktachandankanchanpurphoto32408195ka-2582022040722-1000x0.jpg&w=1000&h=0"
										alt=""
									/>
								</div>

								<p>
									कञ्चनपुर — वरिपरि धान खेत । बीचमा सानो
									नर्सरी । यही नर्सरीमा हुर्किरहेका छन्
									रक्तचन्दन र श्रीखण्डका बिरुवा । ६ वर्षअघि
									रोपिएका ती बिरुवाहरू अब निकै ठूला भइसकेका
									छन् । ती बिरुवाहरू हेर्न स्थानीयसँगै बटुवा
									पनि आकर्षित छन् ।
								</p>
								<p>
									कञ्चनपुरको भीमदत्त नगरपालिका २ भासीमा
									स्थानीय विजयराज पन्तले ६ वर्षअघि ४/४ सय
									बिरुवा रक्त चन्दन र श्रीखण्ड खेती सुरु गरेका
									हुन् । दक्षिण भारतमा तालिमसँगै त्यहींबाट बीउ
									ल्याएर आफैंले नर्सरी बनाई रक्तचन्दनको खेती
									थालेका हुन् । सुरुमा उनले ४/४ सय रक्तचन्दन र
									श्रीखण्ड लगाएका थिए । अहिले थप एक बिघा
									जमिनमा ५/५ सय रक्तचन्दन, श्रीखण्ड र अगरउडका
									बिरुवा पनि रोपेका छन् । ‘पहिलो लटमा रोपेको
									बिरुवा राम्रै गरी हुर्किन थालेपछि खुसी
									लागेको छ, थप बिरुवा रोप्ने हौसला पनि बढ्यो,’
									पन्तले भने, ‘अहिले त यसको नर्सरीसमेत स्थापना
									भइसक्यो, एकै सिजनामा ३० हजार बिरुवा उत्पादन
									पनि गरियो ।’
								</p>
								<p>
									रक्तचन्दन, श्रीखण्ड र अगर उड औषधीय गुण भएका
									बहुमूल्य वनस्पति हुन् । धार्मिक रूपमा समेत
									यिनको महत्वपूर्ण मान्यता छ । हरेक धर्मका
									व्यक्तिहरूले पूजाआजादेखि आफ्ना मठ मन्दिरमा
									रक्तचन्दनदेखि श्रीखण्ड चढाउने गर्छन् । वन
									विभाग र वनस्पति विभागबाट व्यावसायिक अनुमति
									लिएर उनले खेती थालेका हुन् । रक्तचन्दन र
									श्रीखण्डको नेपालमा माग छैन । भारतमा यसको
									प्रति किलोग्राम ५ हजारभन्दा बढीमा बिक्री
									हुने गरेको छ । माग पनि उच्च छ । चीनमा
									प्रतिकिलोग्राम १८ देखि ३४ हजारसम्म बिक्री
									भइरहेको उनले बताए । नेपालमा भने यसको कारोबार
									छैन ।
								</p>
								<p>
									रक्तचन्दनको बिरुवा रोपेको १८ वर्षमा तयार
									हुन्छ । एक बिरुवाको तौल ३ देखि ५
									क्विण्टलसम्म हुने पन्त बताउँछन् । यसको
									प्रयोग विभिन्न किसिमका आयुर्वेदिक औषधि
									निर्माण, महंगा फर्निचर र कुर्सी निर्माण,
									विभिन्न किसिमका खानाका परिकारमा समेत हुने
									गरेको उनले बताए । एक बिरुवाबाट जतिसुकै खराब
									उत्पादन भए पनि १८ वर्षमा २ लाखभन्दा बढी
									आम्दानी गर्न सकिने उनले बताए ।
								</p>

								<p>
									श्रीखण्डको डाँठ र जराबाट बहुमूल्य तेल
									उत्पादन हुनछ । जुन प्रतिलिटर ४ लाख
									रुपैयाँसम्म बिक्री हुन्छ । तेल निकालेर बाँकी
									रहेको काठबाट अगरबत्ती, धूप र साबुन निर्माणमा
									काम लाग्छ । यसको बिरुवा १५ वर्षमा तयार
									हुन्छ । एक बिरुवाबाट ४/५ लिटरसम्म तेल
									निकाल्न सकिन्छ । यो परजीवी हो, जसले अर्को
									बिरुवाको जराबाट आफ्ना लागि आवश्यक तत्त्व
									लिने गर्छ । त्यही भएर श्रीखण्डको छेउमै फलफूल
									तथा अन्य बिरुवा पनि रोप्नुपर्छ । श्रीखण्डको
									काठ नेपालमा प्रतिकिलो ३५ सयदेखि ४५ सयसम्म
									बिक्री हुन्छ ।
								</p>

								<p>
									पन्तले लामो समय गैरसरकारी संस्थाहरूमा काम
									गरे । जीवनभरि कति काम मात्रै गर्ने भनेर उनले
									थोरै लगानीमा बढी फाइदा लिन सकिने कृषि
									क्षेत्रको खोजी गरे । उनले करिब ६ वर्ष अदुवा,
									कफीदेखि धान गहुँलगायन खाद्यान्न र वनस्पतिको
									अध्ययन गरे । सबैभन्दा बढी फाइदा रक्तचन्दन,
									श्रीखण्ड र अगरउडमा देखे । ‘त्यसपछि बेङलोर
									तिरुपति गएर तालिमसंँगै विभिन्न फार्मको
									स्थलगत अवलोकन पनि गरे,’ पन्तले भने,
									‘त्यहींबाट बीउँ ल्याएर नर्सरी तयार गरि
									बिरुवा उत्पादन गरेर रोपे ।’
								</p>
								<p>
									उनले सुरुमा ८ कट्ठा जमिन लिजमा लिएर करिब ३
									लाख लगानी गरे । अहिले ५ लाख लगानी गरेर १
									विघामा यसको खेती विस्तार गरेका छन् । नाफाका
									आधा सेयर दिने गरी जमिन लिजमा लिएको उनले
									बताए । ‘खेतका आली र घर आँगनमा समेत दुई/चार
									बोट रोपेर राम्रै आम्दानी लिन सकिन्छ,’ पन्त
									भन्छन्, ‘एक परिवारले सय बिरुवा पनि रोप्न सके
									१८/२० वर्षमा करोडपति बन्न सकिन्छ ।’ यसले
									आयस्तर बृद्धिसँगै विदेशसंँगको व्यापारघाटा
									पनि कम गर्न सकिने उनले बताए । पन्तले नेपाल
									चन्दन प्रालि नामक फार्म दर्ता गरेर नर्सरी
									निर्माणसँगै यसको खेती थालेका हुन् । अहिले
									उनको फार्ममा वन विभाग, वनस्पति विभागदेखि
									विद्यार्थीहरू अवलोकनका लागि आउँछन् ।
									रक्तचन्दनको खेती देख्दा सबै खुसी भएर फर्किने
									उनले बताए ।
								</p>
							</div>
							<div className={styles.newsMetadata}>
								<p className={styles.row}>
									<span className={styles.key}>प्रकाशन:</span>
									<span className={styles.value}>
										श्री भवानी भट्ट
									</span>
								</p>
								<p className={styles.row}>
									<span className={styles.key}>
										प्रकाशित:
									</span>
									<span className={styles.value}>
										भाद्र ९, २०७९
									</span>
								</p>
								<p className={styles.row}>
									<span className={styles.key}>
										पत्रपत्रिका:
									</span>
									<span className={styles.value}>
										कान्तिपुर
									</span>
								</p>
								<div className={styles.newsLogo}>
									<img
										src="https://ekantipur.com/logo.png"
										alt=""
									/>
								</div>
								<button>Read original</button>
							</div>
						</div>
						<div className={styles.news} id="news-three">
							<h3 className={styles.newsHeading}>
								आयस्तर वृद्धिसँगै विदेशसँगको व्यापारघाटा कम गर्न
								रक्तचन्दन र श्रीखण्डको व्यावसायिक खेती
							</h3>
							<div className={styles.newsDescription}>
								<div className={styles.imgWrapper}>
									<img
										src="https://i0.wp.com/www.singhadarbar.com/wp-content/uploads/2022/09/IMG_1550-scaled.jpg?resize=2048%2C1365&ssl=1"
										alt=""
									/>
								</div>

								<p>
									दोधारा चाँदनी । कञ्चनपुरको भीमदत्त
									नगरपालिका–२ का विजयराज पन्त गैरसहकारी
									संस्थाको जागिर छाडेर व्यावसायिकरुपमा
									रक्तचन्दन र श्रीखण्डको खेतीमा लागेका छन् ।
								</p>

								<p>
									लामो समय विभिन्न गैरसहकारी संस्थामा काम
									गरेका उनले ६ वर्षअघि जागिर छाडेर वन विभाग र
									वनस्पति विभागबाट अनुमति लिएर रक्तचन्दन र
									श्रीखण्डको खेती सुरु गरेका हुन् । जीवनभरि
									काम मात्रै कति गर्ने भनेर उनले न्यून लगानीमा
									बढी प्रतिफल आउने कृषि क्षेत्रको खोजी गरेको
									जानकारी दिए । “करिब ६ महिना जति मैले अध्ययन
									गरे कुन खेती गर्दा राम्रो फाइदा होला भनेर,
									उनले भने,“सबैभन्दा बढी फाइदा रक्तचन्दन,
									श्रीखण्ड र अगरउडमा देखे त्यसपछि यसको अध्यनमा
									लागे ।”
								</p>
								<p>
									उनले ६ महिना रक्तचन्दन, श्रीखण्ड र अगरउड
									फाइदा देखेपछि उनि भारतको बेङ्गोलर गएर
									तालिमसँगै यस खेतीको अवलोकन गरे । भारतको
									बेङ्गलोरमा दुई हप्ताको तालिम लिए त्यहाँ
									यसबारेमा धेरै कुरा सिके, उनले भने, त्यहाँ
									मैले विभिन्न फार्ममा अवलोकन पनि गरे त्यहीबाट
									बीउ ल्याएर नर्सरी तयार गरेर बिरुवा उत्पादनमा
									लागे ।”
								</p>

								<p>
									सुरुआतमा आठ कट्ठा जमिन भाडामा लिएर करिब ३
									लाखको लगानीमा खेती सुरु गरे अहिले उनले सेती
									विस्तार गर्दै थप एक बिघा जमिन भाडामा लिएर
									बिरुवा उत्पादनमा लागेका छन् । यो खेती गर्न
									सजिलो र फाइदा पनि छ खेतका आली र घर आगनमासमेत
									रोप्न सकिन्छ, उनले भने, “रक्तचन्दनको बिरुवा
									१८ वर्षमा तयार हुन्छ ।”उनले आयस्तर
									वृद्धिसँगै विदेशसँगको व्यापारघाटा कम गर्न
									पनि यो खेती गर्न जरुरी रहेको बताए ।
								</p>

								<p>
									६ वर्षअघि रोपेका ४ सय रक्तचन्दन र श्रीखण्ड
									लगाए अहिले हुर्किरहेको उनले बताए। सुरुमा
									यहाँको हावापानीमा हुन्छ कि हुँदैन भन्ने डर
									थियो अहिले राम्रो भएर बिरुवा हुर्किरहेका
									छन्, उनले भने, यहाँको हावापानीमा पनि राम्रो
									हुने देखेपछि थप एक बिघा भाडामा लिएर खेती
									विस्तार गरेको छु ।”
								</p>
								<p>
									उनले रक्तचन्दन र श्रीखण्डसँगै अगरउडका बिरुवा
									पनि रोपेका छन् । अहिले उनले आफ्नै नर्सरीसमेत
									स्थापना गरेर मनग्य आम्दानी गरिरहेको बताए ।
									उनले सिजनमा ३० हजार बिरुवा उत्पादन हुने
									गरेको बताए । रक्तचन्दन, श्रीखण्ड र अगरउड
									औषधीय गुण भएका बहुमूल्य वनस्पति हुन्, उनले
									भने, “धार्मिकरूपमा समेत यिनको महत्वपूर्ण
									मान्यता छ । अन्तर्राष्ट्रिय बजारमा यो धेरै
									महँगो छ ।”{" "}
								</p>
								<p>
									हरेक धर्मका व्यक्तिले पूजाआजादेखि आफ्ना मठ
									मन्दिरमा रक्तचन्दनदेखि श्रीखण्ड चढाउने
									गर्छन् । रक्तचन्दन र श्रीखण्डको नेपालमा माग
									कम छ भारतमा यसको प्रतिकिलोग्राम पाँच
									हजारभन्दा बढीमा बिक्री हुन्छ, उनले भने,
									अन्तर्राष्ट्रिय बजारमा यसको माग उच्च छ ।
									चीनमा प्रतिकिलोग्राम १८ देखि ३४ हजारसम्म
									बिक्री भइरहेको छ । उनले यसको प्रमुख बजार चीन
									रहेको बताए।
								</p>
								<p>
									उनले रक्तचन्दनको बिरुवा रोपेको १८ वर्षमा
									तयार हुने बताए । एक बिरुवाको तौल तीनदेखि
									पाँच क्विन्टलसम्म हुने र यसको प्रयोग विभिन्न
									किसिमका आयुर्वेदिक औषधि निर्माण, महँगा
									फर्निचर निर्माण, विभिन्न कसिमका खानाका
									परिकारमा समेत यसको प्रयोग हुने गरेको उनले
									बताए ।
								</p>
								<p>
									“एक बिरुवाबाट जतिसुकै खराब उत्पादन भए पनि १८
									वर्षमा २ लाखभन्दा बढी आम्दानी गर्न सकिन्छ,
									उनले भने, “श्रीखण्डको डाँठ र जराबाट बहुमूल्य
									तेल उत्पादन हुन्छ जसको मूल्य अन्तर्राष्ट्रिय
									बजारमा प्रतिलिटर ४ लाखसम्म बिक्री हुन्छ।”
								</p>

								<p>
									उनले तेल निकालेर बाँकी रहेको काठबाट
									अगरबत्ती, धुप र साबुनलगायत निर्माणमा पनि काम
									लाग्ने बताए । उनका अनुसार यो परजीवी भएकाले
									यसले अर्को बिरुवाको जराबाट आफ्ना लागि आवश्यक
									तत्व लिने गर्छ। यो परजीवी भएका कारणले
									श्रीखण्डको छेउमै फलफूल तथा अन्य बिरुवा पनि
									रोप्नुपर्छ, उनले भने, “श्रीखण्डको काठ
									नेपालमा प्रतिकिलो ३ हजार ५०० देखि ४ हजार ५००
									सम्म बिक्री हुन्छ।”उनले यसमा तीन खेती सँगै
									गर्न सकिने जानकारी दिए ।
								</p>
								<p>
									उनले सरकारले नीतिगतरूपमै यसको व्यावसायिक
									खेतीका लागि प्रोत्साहित गर्नुपर्ने बताए ।
									साबुन, धुप, तेल तथा धार्मिक कार्यका लागि
									श्रीखण्ड र रक्त चन्दनको माग बढ्दै गएकाले
									औषधिजन्य बिरुवाका रूपमा यसको खेती गरे
									अर्थतन्त्रमा समेत टेवा पुग्ने जनाइएको छ ।
								</p>
								<p>
									चीनमा यसको व्यापार बढ्दै गएकाले श्रीखण्ड र
									रक्तचन्दनको खेती व्यावसायिकरूपमा खेती गरिएको
									उनले बताए ।
								</p>
							</div>
							<div className={styles.newsMetadata}>
								<p className={styles.row}>
									<span className={styles.key}>
										प्रकाशित:
									</span>
									<span className={styles.value}>
										२०७९ आश्विन ७
									</span>
								</p>
								<p className={styles.row}>
									<span className={styles.key}>
										पत्रपत्रिका:
									</span>
									<span className={styles.value}>
										सिंहदरबार
									</span>
								</p>
								<div className={styles.newsLogo}>
									<img
										src="https://www.singhadarbar.com/wp-content/uploads/2021/02/singhdarbar-menu-icon.png"
										alt=""
									/>
								</div>
								<button>Read original</button>
							</div>
						</div>
						<div className={styles.news} id="news-four">
							<h3 className={styles.newsHeading}>
								कञ्चनपुरमा रक्तचन्दन र श्रीखण्डको व्यावसायिक
								खेती
							</h3>
							<div className={styles.newsDescription}>
								<div className={styles.imgWrapper}>
									<img
										src="https://i0.wp.com/www.singhadarbar.com/wp-content/uploads/2022/09/IMG_1550-scaled.jpg?resize=2048%2C1365&ssl=1"
										alt=""
									/>
								</div>

								<p>
									महेन्द्रनगर। कञ्चनपुरको भीमदत्त नगरपालिका–२
									भासीका विजयराज पन्त आठ वर्षदेखि श्रीखण्ड र
									रक्तचन्दनको व्यावसायिक खेती गर्दै आउनुभएको छ
									। उहाँ श्रीखण्ड र रक्तचन्दनको व्यावसायिक
									खेती गर्ने सुदूरपश्चिमकै पहिलो व्यक्ति
									हुनुहुन्छ ।
								</p>

								<p>
									विसं २०५० यता झण्डै दुई दशकसम्म विभिन्न
									गैरसरकारी संस्थामा काम गर्नुभएका पन्त अहिले
									सबै काम छाडेर श्रीखण्ड, रक्तचन्दन र अगरउडको
									बिरुवा उत्पादनमा सक्रिय हुनुहुन्छ । “कृषिमा
									आधारित कुनै नयाँ व्यवसाय गर्ने सोचअनुसार अघि
									बढ्दै जाँदा यसमा राम्रो हुने देखँे”, उहाँले
									भन्नुभयो । पन्तले २०७२ सालमा नेपाल चन्दन
									प्रालि फार्म खोल्नुभयो । वन विभागको अनुमति
									लिनुभएका पन्तले भन्नुभयो, “रक्तचन्दनको
									खेतीबारे यहाँका किसान जानकार छैनन ।”
								</p>
								<p>
									काठमाडाँैमा छँदा विभिन्न बालीका विषयमा
									अनुसन्धानसमेत गर्नुभएका पन्तले सन् २०१६ मा
									दक्षिण भारतबाट तालिमसमेत लिनुभयो । हाल
									उहाँले झण्डै डेढ बिघा जग्गामा श्रीखण्ड,
									रक्तचन्दन र अगरउडको खेती गर्नुभएको छ ।
								</p>

								<p>
									“वार्षिक रु १८ लाखदेखि रु २० लाखसम्मको
									कारोबार हुन्छ”, पन्तले भन्नुभयो ।
									महेन्द्रनगरेको भासीमा एक बिघा जमिन भाडामा
									लिएर उहाँले खेती गर्न थाल्नुभएको हो । पन्तले
									भन्नुभयो, “व्यवसाय बढाउन जिल्ला वन
									कार्यालयदेखि प्रदेश सरकारसम्म धाए पनि
									कुहीँकतैबाट सहयोग प्राप्त भएन ।”
								</p>

								<p>
									सुदूरपश्चिममै पहिलोपटक श्रीखण्ड र
									रक्तचन्दनको व्यावसायिक खेती गर्न थाल्नुभएका
									पन्तले उत्पादन गर्नुभएका बिरुवा स्थानीय
									बजार, सङ्घसंस्थाका साथै वन कार्यालयले खरिद
									गर्ने गरेका छन् । “श्रीखण्डको भित्री काठ
									अहिले रु तीन हजार पाँच सयदेखि रु चार
									हजारसम्ममा बिक्री हुने गरेको छ”, उहाँले
									भन्नुभयो, “रक्तचन्दनको कारोबार भने हालसम्म
									यहाँ भएको छैन ।”
								</p>
								<p>
									सुरुआतमा खेती गर्ने उद्देश्यले व्यवसाय थालिए
									पनि पछि जमिन नपाउँदा नर्सरी बनाएर बिरुवा
									उत्पादनमा लागेको पन्त बताउनुहुन्छ । “अहिले
									खेतीबाट भएको मुनाफाको ५० प्रतिशत दिने गरी
									जमिन भाडामा लिएको छु”, उहाँले भन्नुभयो ।
									महेन्द्रनगरकै उल्टाखाममा अर्का एक किसानले
									पनि आठ कठ्ठामा यो व्यवसाय सुरुआत गरेका
									उहाँले जानकारी दिनुभयो ।
								</p>
								<p>
									कृषिमा आधारित व्यवसाय गरेर आत्मसन्तुष्टि
									मिलेको उल्लेख गर्दै पन्तले कानुनीरूपमा
									स्वीकृति लिएर व्यवसाय गर्न कुनै समस्या
									नरहेको बताउनुभयो । उहाँले आफ्नो फार्ममा एक
									जनालाई रोजगार दिनुभएको छ । व्यावसायिक कृषिले
									आर्थिक अवस्थामा सुधार आउनसक्ने सम्भावना धेरै
									भए पनि त्यसतर्फ खासै ध्यान पुग्न नकसकेको
									उहाँको भनाइ छ ।
								</p>
								<p>
									बिरुवा उत्पादन भए पनि बजारको अभाव रहेको
									पन्तले बताउनुभयो । सुरुआतमा रु तीन लाखको
									लगानीमा खेती सुरु गर्नुभएका उहाँले बिरुवा
									उत्पादन बढाउँदै लैजाने योजना रहेको बताउनुभयो
									। छ वर्षअघि रोपेका चार सय रक्तचन्दन र
									श्रीखण्डका बिरुवा हाल हुर्किरहेका छन् ।
								</p>
								<p>
									धार्मीक कार्यमा रक्तचन्दन र श्रीखण्डको
									बढीजसो प्रयोग गरिन्छ । रक्तचन्दनको बिरुवा
									रोपेको १८ वर्षमा तयार हुने पन्त बताउनुहुन्छ
									। एक बिरुवाको तौल तीन क्विन्टलदेखि पाँच
									क्विन्टलसम्म हुनुका साथै विभिन्न किसिमका
									आयुर्वेदिक औषधि उत्पादनमा यसको प्रयोग हुने
									गरेको छ । श्रीखण्डको डाँठ र जराबाट बहुमूल्य
									तेल उत्पादन गर्न सकिन्छ ।
								</p>
							</div>
							<div className={styles.newsMetadata}>
								<p className={styles.row}>
									<span className={styles.key}>
										प्रकाशित:
									</span>
									<span className={styles.value}>
										२८ बैशाख, २०८०
									</span>
								</p>
								<p className={styles.row}>
									<span className={styles.key}>
										पत्रपत्रिका:
									</span>
									<span className={styles.value}>
										रेडियो नेपाल
									</span>
								</p>
								<div className={styles.newsLogo}>
									<img
										src="https://onlineradionepal.gov.np/wp-content/uploads/2022/08/logo.png"
										alt=""
									/>
								</div>
								<button>Read original</button>
							</div>
						</div>
					</div>
				</div>
			</section>
			<Footer></Footer>
		</>
	);
};

export default News;
